<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<title>Insert title here</title>
</head>
<body>
정부가 2·4 공급대책 등 주택 공급 대책에 민간의 참여를 활성화하는 방안을 마련하기로 했다.

국토교통부는 18일 노형욱 장관이 주택 공급 관련 공기업·지방자치단체·민간협회 등과 만난 자리에서 '민간의 역량을 충분히 활용하는 공급촉진 방안을 지속적으로 검토해야 한다'는 논의가 있었다고 밝혔다.

문재인 대통령이 지난 10일 취임 4주년 특별연설에서 "민간의 주택공급에 더해 공공주도 주택공급 대책을 계획대로 차질없이 추진해 나가겠다"고 언급한 것에 대한 호응으로 풀이된다.

주택협회는 이와 관련 "공공방식에도 민간의 참여를 높이기 위한 방안을 추가로 마련해 줄 필요가 있다"고 의견을 개진했다. 이어 "민간주도 개발도 공급에 기여한다면 충분한 인센티브가 주어져야 한다"고 했다.
</body>
</html>