<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<title>Insert title here</title>
</head>
<body>
서울=뉴스1) 박혜연 기자 = 김부겸 국무총리는 5·18 광주 민주화운동 41주년인 18일 "대한민국은 '오월 광주'에 대한 완전한 진실이 규명될 때까지 결코 포기하지 않을 것"이라고 밝혔다.

김 총리는 이날 오전 광주 북구 국립5·18 민주묘지에서 열린 '제41주년 5·18 민주화운동 기념식'에 참석해 기념사를 통해 "찾지 못한 시신들, 헬기 사격, 발포책임자 규명 등 아직 밝혀내야 할 진실이 많다"며 이같이 말했다.

김 총리는 "41년 전 5월, 우리의 민주주의는 신군부의 야욕에 무참히 짓밟혔다"며 "부산과 마산에서 타오른 시민들의 저항과 '서울의 봄'을 지키고자 했던 힘이 약해져가던 바로 그때, 광주의 시민들이 일어섰다"고 말했다.
</body>
</html>