<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<title>Insert title here</title>
</head>
<body>
제주지방해양경찰청은 잠수장비와 작살총을 이용해 다금바리와 같은 고급어종, 해삼 등을 불법 포획한 A씨 등 7명을 수산업법 위반 등의 혐의로 입건했다고 18일 밝혔다. 이들이 불법으로 포획한 고기를 사들여 판매한 음식점 대표 2명도 같은 혐의로 입건됐다.

해경 조사 결과 A씨를 포함한 4명은 지난 4월 서귀포시 인근 해상에서 잠수장비를 착용하고 작살총을 이용해 다금바리 등 어류 약 100kg을 불법 포획한 혐의를 받고 있다.

이들은 해경의 단속을 피하기 위해 포획과 운반 역할을 분담해 조직적으로 움직인 것으로 알려졌다. 불법 포획한 어획물은 횟집 등에 일부 판매한 것으로 확인됐다.

B씨를 포함한 3명은 지난 3월 잠수장비를 착용해 해삼 70kg을 불법 포획한 혐의로 적발됐다.

제주해경청 관계자는 “연안에서 고급어종을 무분별하게 포획하는 고질적, 조직적인 불법행위에 대한 단속을
</body>
</html>